name: "identity_int32"
backend: "python"
input [
  {
    name: "INPUT0"
    data_type: TYPE_INT32
    dims: [-1]
  }
]
output [
  {
    name: "OUTPUT0"
    data_type: TYPE_INT32
    dims: [-1]
  }
]
instance_group [
  {
    count: 1
    kind: KIND_CPU
  }
]
